[
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "remotely-save",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-linter",
  "obsidian-local-rest-api",
  "smart-connections",
  "obsidian-livesync",
  "canvas2document"
]